export const CONFIG = {
    customer: {'all': '全部','may':'潜在客户','vip':'VIP客户','dealed':'成交客户','hot':'热点客户','tdays':'30天未更新','month':'本月创建'},
    contact : ['全部','本周生日','常用分类','上级联系人','本周新建'],
    record  : ['全部','今日联系','本周联系','本月联系','常用分类','本月新增'],
    order   : ['全部','今日待处理','待审批','已审批','待发货','已作废','本月交付','常用分类','本月新增','合同查询'],
    bulletin: ['全部','今日','本月','本周','本年'],
    work    : ['全部','日志','周计划','月计划','我发出的','我回复的','@我的','抄送给我的'],
    servers : ['全部','未处理','处理中','常用分类','服务看板','现场维修产品','带回检验产品','待处理']
};
